Repository: Pilot-in/PiloPress
Catalog: lang/pilopress-*.po
Languages: fr_fr

source: Blue 50
fr_fr: Bleu 50

source: Blue 100
fr_fr: Bleu 100

source: Blue 200
fr_fr: Bleu 200

source: Blue 300
fr_fr: Bleu 300

source: Blue 400
fr_fr: Bleu 400

source: Blue 500
fr_fr: Bleu 500

source: Blue 600
fr_fr: Bleu 600

source: Blue 700
fr_fr: Bleu 700

source: Blue 800
fr_fr: Bleu 800

source: Blue 900
fr_fr: Bleu 900

source: Purple 50
fr_fr: Violet 50

source: Purple 100
fr_fr: Violet 100

source: Purple 200
fr_fr: Violet 200

source: Purple 300
fr_fr: Violet 300

source: Purple 400
fr_fr: Violet 400

source: Purple 500
fr_fr: Violet 500

source: Purple 600
fr_fr: Violet 600

source: Purple 700
fr_fr: Violet 700

source: Purple 800
fr_fr: Violet 800

source: Purple 900
fr_fr: Violet 900

source: Pink 50
fr_fr: Rose 50

source: Pink 100
fr_fr: Rose 100

source: Pink 200
fr_fr: Rose 200

source: Pink 300
fr_fr: Rose 300

source: Pink 400
fr_fr: Rose 400

source: Pink 500
fr_fr: Rose 500

source: Pink 600
fr_fr: Rose 600

source: Pink 700
fr_fr: Rose 700

source: Pink 800
fr_fr: Rose 800

source: Pink 900
fr_fr: Rose 900

source: Configuration status
fr_fr: Statut de la configuration

source: Made with &#x2764; by
fr_fr: Fait avec &#x2764; par

source: Add new layout
fr_fr: Ajouter une nouvelle disposition

source: Layout name
fr_fr: Nom de la disposition

source: Locations
fr_fr: Emplacements

source: See all layouts
fr_fr: Voir toutes les dispositions

source: Component name
fr_fr: Nom du composant

source: See all components
fr_fr: Voir tous les composants

source: TailwindCSS configuration is overridden.
fr_fr: La configuration TailwindCSS est outrepassée.

source: <code>Breakpoints</code> and <code>Container</code> tabs are useless.
fr_fr: Les onglets <code>Breakpoints</code> et <code>Container</code> sont inutiles.

source: <code>Colors</code> tab is useful for TinyMCE module only.
fr_fr: <code>Colors</code> est utile uniquement pour le module TinyMCE.

source: Font families won't be added automatically.
fr_fr: Les familles de polices ne seront pas ajoutées automatiquement.

source: TailwindCSS module is disabled.
fr_fr: Le module TailwindCSS est désactivé.

source: Stylesheets won't be generated automatically.
fr_fr: Les feuilles de style ne seront pas générées automatiquement.

source: TinyMCE module is disabled.
fr_fr: Le module TinyMCE est désactivé.

source: Typography, colors, buttons and fonts won't be available in editor.
fr_fr: La typographie, les couleurs, les boutons et les polices ne seront pas disponibles dans l’éditeur.

source: An error occurred while compiling.
fr_fr: Une erreur s’est produite lors de la compilation.

source: Pilo'Press requires Advanced Custom Fields PRO (minimum: 5.8) and ACF Extended.
fr_fr: Pilo'Press a besoin des plugins Advanced Custom Fields PRO (minimum : 5.8) and ACF Extended.

source: The most advanced WordPress Page Builder using Advanced Custom Field & TailwindCSS
fr_fr: Le constructeur de page WordPress utilisant ACF et TailwindCSS le plus avancé
