Repository: Pilot-in/PiloPress
Catalog: lang/pilopress-*.po
Languages: fr_fr

source: Search for a layout
fr_fr: Rechercher une disposition

source: No previous layout
fr_fr: Pas de disposition précédente

source: No next layout
fr_fr: Pas de disposition suivante

source: An error occurred. Please try again later
fr_fr: Une erreur est survenue. Merci de réessayer plus tard.

source: Styles compiled successfully.
fr_fr: Le style a été compilé avec succès.

source: Dashboard
fr_fr: Tableau de bord

source: Builder
fr_fr: Éditeur

source: Layouts
fr_fr: Dispositions

source: Categories
fr_fr: Catégories

source: Components
fr_fr: Composants

source: folder found
fr_fr: dossier trouvé

source: folder not found
fr_fr: dossier non trouvé

source: Admin style
fr_fr: Style de l'administration

source: enqueued
fr_fr: ajouté

source: not enqueued
fr_fr: non ajouté

source: Button styles
fr_fr: Styles de bouton

# verb
source: Select
fr_fr: Sélectionner

source: Appearance
fr_fr: Apparence

source: Select the appearance of this field
fr_fr: Sélectionnez l'apparence de ce champ

source: Checkbox
fr_fr: Case à cocher

source: Radio Buttons
fr_fr: Boutons radio

# noun
source: Select
fr_fr: Sélectionner

source: Default Value
fr_fr: Valeur par défaut

source: Placeholder Text
fr_fr: Texte indicatif

source: Appears within the input
fr_fr: Apparaît dans l’entrée

source: Select multiple values?
fr_fr: Sélectionnez plusieurs valeurs ?

source: Stylised UI
fr_fr: UI stylisée

source: Layout
fr_fr: Disposition

source: Toggle
fr_fr: Basculer

source: Prepend an extra checkbox to toggle all choices
fr_fr: Ajouter une case à cocher supplémentaire pour basculer tous les choix

source: Only show colors with "Add to editor" option checked?
fr_fr: Afficher uniquement les éléments avec l'option "Ajouter à l'éditeur" ?

source: Theme colors
fr_fr: Couleurs du thème

source: Return type
fr_fr: Type de valeur de retour

source: Text class
fr_fr: Classe de texte

source: Background class
fr_fr: Classe de fond

source: Border class
fr_fr: Class de bordure

source: Font family
fr_fr: Famille de police

source: Font style
fr_fr: Style de police

source: You > Are > Here
fr_fr: Vous > êtes > ici

source: Title here
fr_fr: Le titre ici

source: Post thumbnail here
fr_fr: Image à la une ici

source: Update & Build
fr_fr: Mettre à jour et compiler

source: Dark mode
fr_fr: Mode sombre

source: Activate dark mode by default.
fr_fr: Activez le mode sombre par défaut.

source: Update
fr_fr: Mettre à jour

source: Options Updated
fr_fr: Options mises à jour

source: Fonts
fr_fr: Polices

source: Publish
fr_fr: Publier

source: No Custom Field Groups found for this options page. <a href="%s">Create a Custom Field Group</a>
fr_fr: Aucun groupe de champs trouvé pour cette page options. <a href="%s">Créer un groupe de champs</a>

source: Edit field group
fr_fr: Modifier le groupe de champs

source: Title
fr_fr: Titre

source: Font Style
fr_fr: Style de police

source: Add font style
fr_fr: Ajouter un style de police

source: Label
fr_fr: Libellé

source: Class(es) to apply
fr_fr: Classe(s) à appliquer

source: Font Family
fr_fr: Famille de police

source: Add font family
fr_fr: Ajouter une famille de police

source: Font Color
fr_fr: Couleur de police

source: Add font color
fr_fr: Ajouter une couleur de police

source: Button
fr_fr: Bouton

source: Add button style
fr_fr: Ajouter un style de bouton

source: Typography
fr_fr: Typographie

source: You can define your site's typography styles in this tab.<br> Please see TailwindCSS documentation for more details (if you have enabled this module).<br> <a href="https://tailwindcss.com/docs/font-family" target="_blank">Font family</a>, <a href="https://tailwindcss.com/docs/font-size" target="_blank">Font size</a>, <a href="https://tailwindcss.com/docs/font-weight" target="_blank">Font weight</a>, <a href="https://tailwindcss.com/docs/text-color" target="_blank">Text color</a>, etc
fr_fr: Vous pouvez définir les styles de typographie de votre site dans cet onglet.<br>Veuillez consulter la documentation TailwindCSS pour plus de détails (si vous avez activé ce module).<br> <a href="https://tailwindcss.com/docs/font-family" target="_blank">Famille de police,</a> <a href="https://tailwindcss.com/docs/font-size" target="_blank">taille de police,</a> <a href="https://tailwindcss.com/docs/font-weight" target="_blank">poids de police,</a> <a href="https://tailwindcss.com/docs/text-color" target="_blank">couleur de texte,</a>etc

source: Body
fr_fr: Balise body

source: Class(es) to apply to the body tag, for default configuration.
fr_fr: Classes à appliquer à la balise body, pour une configuration par défaut.

source: Preview
fr_fr: Aperçu

source: Live preview
fr_fr: Aperçu en direct

source: Class name
fr_fr: Nom de la classe

source: Add to editor menu?
fr_fr: Ajouter aux menus de l'éditeur ?

source: Needs TinyMCE Module
fr_fr: Nécessite le module TinyMCE

source: Colors
fr_fr: Couleurs

source: You can define your site's colors in this tab.<br> Please see <a href="https://tailwindcss.com/docs/customizing-colors" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez définir les couleurs de votre site dans cet onglet.<br> Veuillez consulter <a href="https://tailwindcss.com/docs/customizing-colors" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: Override colors
fr_fr: Remplacer les couleurs

source: Override default TailwindCSS colors.<br> The compiled CSS file will be lighter but don't forget to add TailwindCSS colors you want to use.
fr_fr: Remplacez les couleurs TailwindCSS par défaut.<br> Le fichier CSS compilé sera plus léger, mais n’oubliez pas d’ajouter les couleurs TailwindCSS que vous souhaitez utiliser.

source: Native colors to add to editor
fr_fr: Couleurs natives à ajouter à l'éditeur

source: Simple colors
fr_fr: Couleurs simples

source: Add simple color
fr_fr: Ajouter une couleur simple

source: Visible in editor dropdown
fr_fr: Visible dans la liste déroulante de l’éditeur

source: Name
fr_fr: Nom

source: Slug of the color
fr_fr: Identifiant de la couleur

source: Value
fr_fr: Valeur

source: Hexadecimal or other
fr_fr: Valeur hexadécimale ou autre

source: Colors variants
fr_fr: Couleurs avec des nuances

source: Add color variant
fr_fr: Ajouter une variante de couleur

source: Color name
fr_fr: Nom de couleur

source: <code>gray</code> in <code>text-gray-500</code>
fr_fr: <code>gray</code> dans <code>text-gray-500</code>

source: Variants
fr_fr: Variantes

source: Add variant
fr_fr: + Ajouter une variable

source: Variant name
fr_fr: Nom de variante

source: <code>500</code> in <code>text-gray-500</code>
fr_fr: <code>500</code> dans <code>text-gray-500</code>

source: Buttons
fr_fr: Boutons

source: You can define your site's buttons in this tab, with <i>hover</i>, <i>focus</i> and <i>active</i> states.<br> Please see <a href="https://tailwindcss.com/docs" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez définir les styles de boutons de votre site dans cet onglet, avec les statuts <i>hover</i>, <i>focus</i> et <i>active</i>.<br>Veuillez consulter <a href="https://tailwindcss.com/docs" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: States
fr_fr: États

source: Add button state
fr_fr: Ajouter un état de bouton

source: Breakpoints
fr_fr: Points de rupture

source: You can define your site's breakpoints in this tab.<br> Please see <a href="https://tailwindcss.com/docs/breakpoints" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez définir les points d’arrêt de votre site dans cet onglet.<br>Veuillez consulter <a href="https://tailwindcss.com/docs/breakpoints" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: Add breakpoint
fr_fr: Ajouter un point de rupture

source: Container
fr_fr: Conteneur

source: You can customize your site's container in this tab.<br> Please see <a href="https://tailwindcss.com/docs/container" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez personnaliser le conteneur de votre site dans cet onglet.<br> Veuillez consulter <a href="https://tailwindcss.com/docs/container" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: Center container
fr_fr: Centrer le conteneur

source: Add horizontal padding
fr_fr: Ajouter une marge horizontale

source: Horizontal padding values
fr_fr: Valeur de la marge horizontale

source: More details in <a href="https://tailwindcss.com/docs/container#horizontal-padding" target="_blank">TailwindCSS documentation</a>.
fr_fr: Plus de détails dans la <a href="https://tailwindcss.com/docs/container#horizontal-padding" target="_blank">documentation de TailwindCSS</a>.

source: Add padding value
fr_fr: Ajouter une marge horizontale

source: Breakpoint
fr_fr: Points de rupture

source: Spacings
fr_fr: Espacements

source: You can customize your site's spacings in this tab.<br> Please see <a href="https://tailwindcss.com/docs/customizing-spacing" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez personnaliser les espacements de votre site dans cet onglet.<br> Veuillez consulter <a href="https://tailwindcss.com/docs/container" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: Override spacings
fr_fr: Remplacer les espacements

source: Key
fr_fr: Clé

source: You can add external and/or local fonts in this tab.
fr_fr: Vous pouvez ajouter des polices externes et/ou locales dans cet onglet.

source: External Font
fr_fr: Police externe

source: Auto-enqueue
fr_fr: Ajout automatique

source: By default, the field "name" will be use to generate the CSS class name.
fr_fr: Par défaut, le champ « nom » sera utilisé pour générer le nom de la classe CSS.

source: Fallback fonts
fr_fr: Polices de secours

source: Fonts to use if the main font is unavailable.
fr_fr: Polices à utiliser si la police principale n’est pas disponible.

source: Custom font
fr_fr: Police personnalisée

source: Weight and style
fr_fr: Poids et style

source: Simple
fr_fr: Couleurs simples

source: Weight
fr_fr: Poids

source: Display
fr_fr: Affichage

source: Variable font
fr_fr: Police variable

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Files
fr_fr: Fichiers

source: Add file
fr_fr: Ajouter un fichier

source: File
fr_fr: Fichier

source: Add File
fr_fr: Ajouter un fichier

source: Add Variation
fr_fr: Ajouter une variable

source: Add font
fr_fr: Ajouter une police

source: You can modify WordPress image sizes and define new ones in this tab.
fr_fr: Vous pouvez modifier la taille des images WordPress et en définir de nouvelles dans cet onglet.

source: WordPress image sizes
fr_fr: Tailles d'image WordPress

source: Width
fr_fr: Largeur

source: Height
fr_fr: Hauteur

source: Crop
fr_fr: Rognage

source: Custom image sizes
fr_fr: Tailles d'image personnalisées

source: Add custom size
fr_fr: Ajouter une taille personnalisée

source: You can enabled or disabled available modules in this tab.
fr_fr: Vous pouvez activer ou désactiver les modules disponibles dans cet onglet.

source: Activate TailwindCSS module.<br>You will be able to compile styles through Pilo'Press API or enable local compilation.
fr_fr: Activer le module TailwindCSS.<br>Vous pourrez compiler le style avec l'API Pilo'Press ou compiler localement.

source: Activate TinyMCE module.<br>Your styles configuration will be available through dropdowns in TinyMCE editors. Compiled styles will be enqueued in editor.
fr_fr: Activer le module TinyMCE.<br>La configuration de vos styles sera disponible via des listes déroulantes dans les éditeurs TinyMCE. Les styles compilés seront ajoutés dans l’éditeur.

source: Activate AlpineJS module.<br>It will enqueue AlpineJS and you will be able to use it in your layouts.
fr_fr: Activer le module AlpineJS.<br>Cela va ajouter AlpineJS et vous pourrez l'utiliser dans vos sections.

source: You can add custom CSS in this tab.
fr_fr: Vous pouvez ajouter du CSS personnalisé dans cet onglet.

source: Add "base" import
fr_fr: Ajouter l’importation « base »

source: CSS code after <code>@import "tailwindcss/base";</code> line.
fr_fr: Code CSS après la ligne <code>@import "tailwindcss/base";</code>.

source: Add "components" import
fr_fr: Ajouter l’importation « composants »

source: CSS code after <code>@import "tailwindcss/components";</code> line.
fr_fr: Code CSS après la ligne <code>@import "tailwindcss/base";</code>.

source: Add "utilities" import
fr_fr: Ajouter l’importation « utilitaires »

source: CSS code after <code>@import "tailwindcss/utilities";</code> line.
fr_fr: Code CSS après la ligne <code>@import "tailwindcss/base";</code>.

source: You can override and customize your TailwindCSS configuration in this tab.<br>Please see <a href="https://tailwindcss.com/docs/theme" target="_blank">TailwindCSS documentation</a> for more details (if you have enabled this module).
fr_fr: Vous pouvez remplacer et personnaliser votre configuration TailwindCSS dans cet onglet.<br>Veuillez consulter <a href="https://tailwindcss.com/docs/theme" target="_blank">la documentation TailwindCSS</a> pour plus de détails (si vous avez activé ce module).

source: Override configuration
fr_fr: Écraser la configuration

source: Export layouts
fr_fr: Exporter les dispositions

source: Select layouts
fr_fr: Sélectionner les dispositions

source: No layouts available.
fr_fr: Aucune disposition disponible.

source: Export File
fr_fr: Exporter le fichier

source: No layout selected
fr_fr: Aucune disposition sélectionnée

source: %s layouts exported.
fr_fr: %s disposition synchronisée.

source: Import layout
fr_fr: Importer une disposition

source: Select File
fr_fr: Choisir un fichier

source: Import File
fr_fr: Importer un fichier

source: No file selected
fr_fr: Aucun fichier sélectionné

source: Error uploading file. Please try again
fr_fr: Erreur lors du téléchargement, veuillez réessayer

source: Incorrect file type
fr_fr: Type de fichier incorrect

source: A layout with this slug already exists.
fr_fr: Une disposition avec cet identifiant existe déjà.

source: An error occurred, please try again later.
fr_fr: Une erreur s'est produite, veuillez réessayer plus tard.

source: This layout already exists: %s.
fr_fr: Cette disposition existe déjà : %s.

source: %s layout has been imported.
fr_fr: %s disposition a été importée.

source: Layout has been imported.
fr_fr: Disposition a été importée.

source: Export styles settings
fr_fr: Exporter les paramètres de styles

source: Select styles settings
fr_fr: Sélectionner les paramètres de styles

source: No style setting available.
fr_fr: Aucun paramètre de styles disponible.

source: No style setting selected
fr_fr: Aucun paramètre de style sélectionné

source: An error appended. Please try again later.
fr_fr: Une erreur est survenue. Merci de réessayer plus tard.

source: Exported %s style settings.
fr_fr: %s paramètre de style exporté.

source: Import styles settings
fr_fr: Importer des paramètres de styles

source: Import file empty
fr_fr: Le fichier d'import est vide

source: Imported %s style settings.
fr_fr: %s paramètre de style importé.

source: Component
fr_fr: Composant

source: Allow components
fr_fr: Autoriser les composants

source: All components
fr_fr: Tous les composants

source: Enter each default value on a new line
fr_fr: Entrer chaque valeur par défaut sur une nouvelle ligne

source: Allow Null?
fr_fr: Autoriser une valeur « null » ?

source: Other
fr_fr: Autre

source: Add "other" choice to allow for custom values
fr_fr: Ajouter un « autre » choix pour tenir compte des valeurs personnalisées

source: Save Other
fr_fr: Enregistrer Autres

source: Save "other" values to the field's choices
fr_fr: Enregistrer les valeurs « autres » dans les choix du champ

source: Allow Custom
fr_fr: Autoriser les valeurs personnalisées

source: Allow "custom" values to be added
fr_fr: Permettre l’ajout de valeurs « personnalisées »

source: Save Custom
fr_fr: Enregistrer les valeurs personnalisées

source: Save "custom" values to the field's choices
fr_fr: Enregistrer les valeurs personnalisées dans les choix du champ

source: Add new
fr_fr: Ajouter

source: Add new component
fr_fr: Ajouter un nouveau composant

source: Edit component
fr_fr: Modifier le composant

source: New component
fr_fr: Nouveau composant

source: View component
fr_fr: Afficher le composant

source: View components
fr_fr: Afficher les composants

source: Search components
fr_fr: Chercher dans les composants

source: No components found.
fr_fr: Aucun composant trouvé.

source: No components found in Trash.
fr_fr: Aucun composant trouvé dans la poubelle.

source: Parent page:
fr_fr: Page parente :

source: Component archives
fr_fr: Archives de composants

source: Component attributes
fr_fr: Attributs des composants

source: Insert into component
fr_fr: Insérer dans le composant

source: Uploaded to this component
fr_fr: Téléchargé sur ce composant

source: Featured image
fr_fr: Image à la une

source: Set featured image
fr_fr: Définir l’image mise en avant

source: Remove featured image
fr_fr: Supprimer l'image mise en avant

source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Filter components list
fr_fr: Filtrer la liste des composants

source: Components list navigation
fr_fr: Navigation de la liste des composants

source: Components list
fr_fr: Liste des composants

source: Component published.
fr_fr: Composant publié.

source: Component published privately.
fr_fr: Composant publié en privé.

source: Component reverted to draft.
fr_fr: Composant retourné au brouillon.

source: Component scheduled.
fr_fr: Composant prévu.

source: Component updated.
fr_fr: Composant mis à jour.

source: Your Pilo'Press components
fr_fr: Vos composants Pilo’Press

source: All
fr_fr: Tout

source: contains
fr_fr: contient

source: doesn't contains
fr_fr: ne contient pas

source: starts with
fr_fr: commence par

source: doesn't starts with
fr_fr: ne commence pas par

source: ends with
fr_fr: finit par

source: doesn't ends with
fr_fr: ne finit pas par

source: matches regex
fr_fr: correspond à la regex

source: doesn't matches regex
fr_fr: ne correspond pas à la regex

source: Active
fr_fr: Actif

source: Trash
fr_fr: Supprimé

source: Inactive
fr_fr: Inactif

source: %s layout synchronised.
fr_fr: %s disposition synchronisée.

source: Edit Builder
fr_fr: Modifier l'éditeur

source: Add Row
fr_fr: Ajouter une ligne

source: Edit layout
fr_fr: Modifier la disposition

source: More actions
fr_fr: Plus d'actions

source: Move layout up
fr_fr: Déplacer la disposition vers le haut

source: Move layout down
fr_fr: Déplacer la disposition vers le haut

source: Slug
fr_fr: Identifiant

source: Filter by category
fr_fr: Filtrer par catégorie

source: All categories
fr_fr: Toutes les catégories

source: Filter by collection
fr_fr: Filtrer par collection

source: All collections
fr_fr: Toutes les collections

source: Layout settings
fr_fr: Paramètres de la disposition

source: Layout thumbnail
fr_fr: Image mise en avant

source: Layout slug
fr_fr: Identifiant de la disposition

source: Layout slug and layout folder name
fr_fr: Identifiant et nom du dossier de la disposition

source: Layout file name
fr_fr: Nom de la disposition

source: CSS file name
fr_fr: Nom de fichier CSS

source: JS file name
fr_fr: Nom de fichier JS

source: Configuration file
fr_fr: Fichier de configuration

source: PHP file name
fr_fr: Nom de fichier PHP

source: Configuration modal
fr_fr: Modale de configuration

source: Configuration field group
fr_fr: Groupe de champs de configuration

source: Configuration modal size
fr_fr: Taille de la modale de configuration

source: Small
fr_fr: Petit

source: Medium
fr_fr: Moyen

source: Large
fr_fr: Grand

source: Extra Large
fr_fr: Très Grand

source: Full
fr_fr: Pleine largeur

source: Style variables
fr_fr: Variables de style

source: Dynamic variables to use inside the layout.
fr_fr: Variables dynamiques à utiliser à l’intérieur de la disposition.

source: + Add variable
fr_fr: + Ajouter une variable

source: Variables status
fr_fr: Statut des variables

source: Lock variables when you're done adding it.
fr_fr: Verrouillez les variables lorsque vous avez fini de les ajouter.

source: Locked
fr_fr: Verrouillé

source: Unlocked
fr_fr: Déverrouillé

source: Settings
fr_fr: Paramètres

source: Screenshot location:
fr_fr: Emplacement de la capture d’écran:

source: Thumbnail
fr_fr: Image en avant

source: Screenshot defined in layout folder
fr_fr: Capture d’écran définie dans le dossier de la section

source: Layout preview
fr_fr: Aperçu de la disposition

# Category
source: Categories
fr_fr: Catégories

source: Search categories
fr_fr: Chercher dans les catégories

source: Parent category
fr_fr: Catégorie parente

source: Parent category:
fr_fr: Catégorie parente :

source: Edit category
fr_fr: Modifier la catégorie

source: Update category
fr_fr: Mettre à jour la catégorie

source: Add New category
fr_fr: Ajouter une catégorie

source: New category name
fr_fr: Nom de la nouvelle catégorie

source: Category
fr_fr: Catégorie

source: Search collections
fr_fr: Chercher dans les collections

source: Parent collection
fr_fr: Collection parente

source: Parent collection:
fr_fr: Collection parente :

source: Edit collection
fr_fr: Modifier la collection

source: Update collection
fr_fr: Mettre à jour la collection

source: Add New collection
fr_fr: Ajouter une collection

source: New collection name
fr_fr: Nom de la nouvelle collection

source: Edit Layout
fr_fr: Modifier la disposition

source: Add New Layout
fr_fr: Ajouter une nouvelle disposition

source: Footer
fr_fr: Pied de page

source: Header
fr_fr: En-tête

source: Please assign a layout to Header Pattern and/or Footer Pattern in order to use this functionality.
fr_fr: Veuillez affecter une disposition au modèle d'en-tête et/ou au modèle de pied de page afin d’utiliser cette fonctionnalité.

source: Go to Layouts
fr_fr: Aller aux dispositions

source: Website content
fr_fr: Contenu du site

source: Site Template
fr_fr: Modèle du site

source: Gray 50
fr_fr: Gris 50

source: Gray 100
fr_fr: Gris 100

source: Gray 200
fr_fr: Gris 200

source: Gray 300
fr_fr: Gris 300

source: Gray 400
fr_fr: Gris 400

source: Gray 500
fr_fr: Gris 500

source: Gray 600
fr_fr: Gris 600

source: Gray 700
fr_fr: Gris 700

source: Gray 800
fr_fr: Gris 800

source: Gray 900
fr_fr: Gris 900

source: Red 50
fr_fr: Rouge 50

source: Red 100
fr_fr: Rouge 100

source: Red 200
fr_fr: Rouge 200

source: Red 300
fr_fr: Rouge 300

source: Red 400
fr_fr: Rouge 400

source: Red 500
fr_fr: Rouge 500

source: Red 600
fr_fr: Rouge 600

source: Red 700
fr_fr: Rouge 700

source: Red 800
fr_fr: Rouge 800

source: Red 900
fr_fr: Rouge 900

source: Yellow 50
fr_fr: Jaune 50

source: Yellow 100
fr_fr: Jaune 100

source: Yellow 200
fr_fr: Jaune 200

source: Yellow 300
fr_fr: Jaune 300

source: Yellow 400
fr_fr: Jaune 400

source: Yellow 500
fr_fr: Jaune 500

source: Yellow 600
fr_fr: Jaune 600

source: Yellow 700
fr_fr: Jaune 700

source: Yellow 800
fr_fr: Jaune 800

source: Yellow 900
fr_fr: Jaune 900

source: Green 50
fr_fr: Vert 50

source: Green 100
fr_fr: Vert 100

source: Green 200
fr_fr: Vert 200

source: Green 300
fr_fr: Vert 300

source: Green 400
fr_fr: Vert 400

source: Green 500
fr_fr: Vert 500

source: Green 600
fr_fr: Vert 600

source: Green 700
fr_fr: Vert 700

source: Green 800
fr_fr: Vert 800

source: Green 900
fr_fr: Vert 900
